const cardData = [
  {
    image: 'https://static.tildacdn.com/stor3531-3138-4932-b364-636635303938/81877099.jpg',
    title: 'Джованни',
    amount: '1 950 ₽',
    article: '4595',
    description: 'Воздушный ванильный и малиново-черничный муссы в сочетании со свежими ягодами (малина, клубника, черная смородина, черника) на основе из нежного белого бисквита «Джоконд». Торт покрыт гелем, украшен шоколадным декором, желе маракуйя и кешью.',
    mass: '1,3 кг',
    content: 'Порций: 10 Пищевая и энергетическая ценность на 100 г. продукта: белки – 5,16 г.; жиры – 11,99 г.; углеводы – 24,35 г.; 226,0 ккал/ 945,76 кДж.',
    composition: 'Сливки мдж 33%, гель нейтральный (вода, сахар, глюкозный сироп, пектин, лимонная кислота, натуральная ваниль), сахарный песок, продукты яичные пастеризованные (белок), продукты яичные пастеризованные (желток), мука пшеничная хлебопекарная в/с, молоко питьевое ультрапастеризованное м.д.ж 3,2%( молоко цельное, молоко обезжиренное), клубника свежемороженая, малина свежемороженая, черная смородина свежемороженая, черника свежемороженая, пюре малина (малина, сахар), пюре черника (черника, сахар),орех кешью жаренный дробленый, белый шоколад (сахар, какао-масло, сухое молоко, подсолнечный лецитин, натуральная ваниль), глазурь шоколадная белая(сахар, масло какао, сухое цельное молоко, сухое обезжиренное молоко, молочный жир, эмульгатор, лецитин соевый, натуральный ароматизатор ваниль), крахмал кукурузный, желатин пищевой, пюре маракуйя с семечкой (маракуйя с семечкой, сахар), глазурь шоколадная темная (темный шоколад, глюкоза, сливки 33%), агар, ароматизатор натуральный ваниль, какао-масло, краситель натуральный пищевой: хлорофилл, консервант сорбиновая кислота',
    additionally: 'Возможно попадание ореховой скорлупы и плодово-ягодных косточек. Продукт может содержать ингредиенты, вызывающие аллергию (арахис, соя, орехи, кунжут и продукты их переработки). При производстве используется пюре ягоды малины, которое может окрашивать бисквит в сине-фиолетовый цвет.'
  },
  {
    image: 'https://static.tildacdn.com/stor3531-3138-4932-b364-636635303938/81877099.jpg',
    title: 'Джованни',
    amount: '1 950 ₽',
    article: '4595',
    description: 'Воздушный ванильный и малиново-черничный муссы в сочетании со свежими ягодами (малина, клубника, черная смородина, черника) на основе из нежного белого бисквита «Джоконд». Торт покрыт гелем, украшен шоколадным декором, желе маракуйя и кешью.',
    mass: '1,3 кг',
    content: 'Порций: 10 Пищевая и энергетическая ценность на 100 г. продукта: белки – 5,16 г.; жиры – 11,99 г.; углеводы – 24,35 г.; 226,0 ккал/ 945,76 кДж.',
    composition: 'Сливки мдж 33%, гель нейтральный (вода, сахар, глюкозный сироп, пектин, лимонная кислота, натуральная ваниль), сахарный песок, продукты яичные пастеризованные (белок), продукты яичные пастеризованные (желток), мука пшеничная хлебопекарная в/с, молоко питьевое ультрапастеризованное м.д.ж 3,2%( молоко цельное, молоко обезжиренное), клубника свежемороженая, малина свежемороженая, черная смородина свежемороженая, черника свежемороженая, пюре малина (малина, сахар), пюре черника (черника, сахар),орех кешью жаренный дробленый, белый шоколад (сахар, какао-масло, сухое молоко, подсолнечный лецитин, натуральная ваниль), глазурь шоколадная белая(сахар, масло какао, сухое цельное молоко, сухое обезжиренное молоко, молочный жир, эмульгатор, лецитин соевый, натуральный ароматизатор ваниль), крахмал кукурузный, желатин пищевой, пюре маракуйя с семечкой (маракуйя с семечкой, сахар), глазурь шоколадная темная (темный шоколад, глюкоза, сливки 33%), агар, ароматизатор натуральный ваниль, какао-масло, краситель натуральный пищевой: хлорофилл, консервант сорбиновая кислота',
    additionally: 'Возможно попадание ореховой скорлупы и плодово-ягодных косточек. Продукт может содержать ингредиенты, вызывающие аллергию (арахис, соя, орехи, кунжут и продукты их переработки). При производстве используется пюре ягоды малины, которое может окрашивать бисквит в сине-фиолетовый цвет.'
  },
  {
    image: 'https://static.tildacdn.com/stor3531-3138-4932-b364-636635303938/81877099.jpg',
    title: 'Джованни',
    amount: '1 950 ₽',
    article: '4595',
    description: 'Воздушный ванильный и малиново-черничный муссы в сочетании со свежими ягодами (малина, клубника, черная смородина, черника) на основе из нежного белого бисквита «Джоконд». Торт покрыт гелем, украшен шоколадным декором, желе маракуйя и кешью.',
    mass: '1,3 кг',
    content: 'Порций: 10 Пищевая и энергетическая ценность на 100 г. продукта: белки – 5,16 г.; жиры – 11,99 г.; углеводы – 24,35 г.; 226,0 ккал/ 945,76 кДж.',
    composition: 'Сливки мдж 33%, гель нейтральный (вода, сахар, глюкозный сироп, пектин, лимонная кислота, натуральная ваниль), сахарный песок, продукты яичные пастеризованные (белок), продукты яичные пастеризованные (желток), мука пшеничная хлебопекарная в/с, молоко питьевое ультрапастеризованное м.д.ж 3,2%( молоко цельное, молоко обезжиренное), клубника свежемороженая, малина свежемороженая, черная смородина свежемороженая, черника свежемороженая, пюре малина (малина, сахар), пюре черника (черника, сахар),орех кешью жаренный дробленый, белый шоколад (сахар, какао-масло, сухое молоко, подсолнечный лецитин, натуральная ваниль), глазурь шоколадная белая(сахар, масло какао, сухое цельное молоко, сухое обезжиренное молоко, молочный жир, эмульгатор, лецитин соевый, натуральный ароматизатор ваниль), крахмал кукурузный, желатин пищевой, пюре маракуйя с семечкой (маракуйя с семечкой, сахар), глазурь шоколадная темная (темный шоколад, глюкоза, сливки 33%), агар, ароматизатор натуральный ваниль, какао-масло, краситель натуральный пищевой: хлорофилл, консервант сорбиновая кислота',
    additionally: 'Возможно попадание ореховой скорлупы и плодово-ягодных косточек. Продукт может содержать ингредиенты, вызывающие аллергию (арахис, соя, орехи, кунжут и продукты их переработки). При производстве используется пюре ягоды малины, которое может окрашивать бисквит в сине-фиолетовый цвет.'
  },
]

export {
  cardData
}